<template>
<div class="row">
    <div class="col-4"></div>
    <div class="col-8">
      <div>
        Transfer Abkhazia - это сервис бронирования трансфера между Абхазией и Россией. На нашем сервисе вы можете
        онлайн оставить заявку на трансфер и выбрать понравившегося водителя по выгодной цене.

      </div>
      <div class="flex-container" style="margin-top: 80px;">
        <div>Нет скрытых цен </div>
        <div>Безопасные поездки</div>
        <div>Гарантия лучшей цены</div>

      </div>
      <div class="flex-container" style="margin-top: 180px;">
        <div class="desc">Ожидание в аэропорту, очередь на границах уже включены в стоимость поездки и не зависят от
          времени. </div>
        <div class="desc">Вы заранее знаете, кто будет вашим водителем и вы можете выбирать водителя по своим критериям
          при оформлении заявки. </div>
        <div class="desc">Вы можете предлагать свою цену. Либо выбирать ту цену, которую вам предложил водитель. На
          заявку может откликаться сразу несколько водителей, потому вы сможете выбрать самое выгодное предложение.
        </div>

      </div>

      <div>
        <p>Отзывы</p>
        <p>это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для
          текстов на латинице с начала XVI века</p>
        <p>- Valerie Steel></p>
      </div>
    </div>




  </div>

  </template>
<script>
export default {
    name: 'MainOpisanie',
   
  }
</script>
